<?xml version="1.0" encoding="utf-8"?>      <feed xmlns="http://www.w3.org/2005/Atom">
         <generator uri="http://www.indymedia.ie/oscailt/" version="3.8">Oscailt</generator>
         <title>Anarkismo.net</title>
         <subtitle>All the latest news posted to Anarkismo.net's anarchist-communist news-site</subtitle>
         <link rel="alternate" type="text/html" href="http://www.anarkismo.net"/>
         <link rel="self" type="application/atom+xml" href="http://www.anarkismo.net/atomsummaries"/>
         <updated>2021-02-03T19:13:14+08:00</updated>
         <author>
            <name>Anarkismo</name>
            <email>anarkismoeditors@lists.riseup.net</email>         </author>
         <id>http://www.anarkismo.net/atomsummaries</id>
         <logo>http://www.anarkismo.net/graphics/feedlogo.gif</logo>
                  <entry xml:lang="gr">
            <title>&amp;#915;&amp;#953;&amp;#945; &amp;#964;&amp;#951;&amp;#957; &amp;#957;&amp;#941;&amp;#945; &amp;#949;&amp;#954;&amp;#960;&amp;#945;&amp;#953;&amp;#948;&amp;#949;&amp;#965;&amp;#964;&amp;#953;&amp;#954;&amp;#942; &amp;#945;&amp;#957;&amp;#945;&amp;#948;&amp;#953;&amp;#940;&amp;#961;&amp;#952;&amp;#961;&amp;#969;&amp;#963;&amp;#951;</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32155"/>
            <id>http://www.anarkismo.net/article/32155</id>
            <updated>2021-02-03T19:13:14+08:00</updated>
            <author>
               <name>&amp;#928;&amp;#961;&amp;#969;&amp;#964;. &amp;#913;&amp;#957;&amp;#945;&amp;#961;&amp;#967;&amp;#953;&amp;#954;&amp;#974;&amp;#957; &amp;#913;. &amp;#913;&amp;#957;&amp;#945;&amp;#961;&amp;#947;&amp;#973;&amp;#961;&amp;#969;&amp;#957; - &amp;#922;&amp;#945;&amp;#956;&amp;#945;&amp;#964;&amp;#949;&amp;#961;&amp;#959;&amp;#973;</name>
                           </author>
                        <summary type="html" xml:lang="gr">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/feb2021/100_75_1_1_5_0_0_0_0_0_anarquistacuadrada.jpg&quot; title=&quot;anarquistacuadrada.jpg&quot; alt=&quot;anarquistacuadrada.jpg&quot;&gt; &amp;#919; &amp;#959;&amp;#961;&amp;#947;&amp;#940;&amp;#957;&amp;#969;&amp;#963;&amp;#951; &amp;#964;&amp;#951;&amp;#962; &amp;#949;&amp;#954;&amp;#960;&amp;#945;&amp;#943;&amp;#948;&amp;#949;&amp;#965;&amp;#963;&amp;#951;&amp;#962; &amp;#963;&amp;#973;&amp;#956;&amp;#966;&amp;#969;&amp;#957;&amp;#945; &amp;#956;&amp;#949; &amp;#964;&amp;#953;&amp;#962; &amp;#945;&amp;#957;&amp;#940;&amp;#947;&amp;#954;&amp;#949;&amp;#962; &amp;#954;&amp;#945;&amp;#953; &amp;#964;&amp;#953;&amp;#962; &amp;#949;&amp;#960;&amp;#953;&amp;#952;&amp;#965;&amp;#956;&amp;#943;&amp;#949;&amp;#962; &amp;#964;&amp;#951;&amp;#962; &amp;#954;&amp;#959;&amp;#953;&amp;#957;&amp;#969;&amp;#957;&amp;#943;&amp;#945;&amp;#962; &amp;#954;&amp;#945;&amp;#953; &amp;#951; &amp;#960;&amp;#961;&amp;#959;&amp;#945;&amp;#947;&amp;#969;&amp;#947;&amp;#942; &amp;#964;&amp;#951;&amp;#962; &amp;#959;&amp;#955;&amp;#959;&amp;#954;&amp;#955;&amp;#951;&amp;#961;&amp;#969;&amp;#956;&amp;#941;&amp;#957;&amp;#951;&amp;#962; &amp;#960;&amp;#945;&amp;#953;&amp;#948;&amp;#949;&amp;#943;&amp;#945;&amp;#962; &amp;#947;&amp;#953;&amp;#945; &amp;#964;&amp;#959;&amp;#965;&amp;#962; &amp;#945;&amp;#957;&amp;#952;&amp;#961;&amp;#974;&amp;#960;&amp;#959;&amp;#965;&amp;#962; &amp;#956;&amp;#960;&amp;#959;&amp;#961;&amp;#949;&amp;#943; &amp;#957;&amp;#945; &amp;#949;&amp;#960;&amp;#953;&amp;#964;&amp;#949;&amp;#965;&amp;#967;&amp;#952;&amp;#949;&amp;#943; &amp;#956;&amp;#972;&amp;#957;&amp;#959; &amp;#956;&amp;#941;&amp;#963;&amp;#945; &amp;#945;&amp;#960;&amp;#972; &amp;#964;&amp;#951;&amp;#957; &amp;#949;&amp;#960;&amp;#945;&amp;#957;&amp;#945;&amp;#963;&amp;#964;&amp;#945;&amp;#964;&amp;#953;&amp;#954;&amp;#942; &amp;#945;&amp;#957;&amp;#945;&amp;#964;&amp;#961;&amp;#959;&amp;#960;&amp;#942; &amp;#964;&amp;#959;&amp;#965; &amp;#954;&amp;#961;&amp;#945;&amp;#964;&amp;#953;&amp;#954;&amp;#959;&amp;#954;&amp;#945;&amp;#960;&amp;#953;&amp;#964;&amp;#945;&amp;#955;&amp;#953;&amp;#963;&amp;#964;&amp;#953;&amp;#954;&amp;#959;&amp;#973; &amp;#963;&amp;#965;&amp;#963;&amp;#964;&amp;#942;&amp;#956;&amp;#945;&amp;#964;&amp;#959;&amp;#962; &amp;#954;&amp;#945;&amp;#953; &amp;#964;&amp;#969;&amp;#957; &amp;#952;&amp;#949;&amp;#963;&amp;#956;&amp;#974;&amp;#957; &amp;#964;&amp;#959;&amp;#965; &amp;#954;&amp;#945;&amp;#953; &amp;#964;&amp;#951;&amp;#957; &amp;#949;&amp;#947;&amp;#954;&amp;#945;&amp;#952;&amp;#943;&amp;#948;&amp;#961;&amp;#965;&amp;#963;&amp;#951; &amp;#964;&amp;#951;&amp;#962; &amp;#949;&amp;#955;&amp;#949;&amp;#965;&amp;#952;&amp;#949;&amp;#961;&amp;#953;&amp;#945;&amp;#954;&amp;#942;&amp;#962;, &amp;#945;&amp;#964;&amp;#945;&amp;#958;&amp;#953;&amp;#954;&amp;#942;&amp;#962; &amp;#954;&amp;#945;&amp;#953; &amp;#945;&amp;#954;&amp;#961;&amp;#945;&amp;#964;&amp;#953;&amp;#954;&amp;#942;&amp;#962; &amp;#954;&amp;#959;&amp;#953;&amp;#957;&amp;#969;&amp;#957;&amp;#943;&amp;#945;&amp;#962; &amp;#947;&amp;#953;&amp;#945; &amp;#964;&amp;#951;&amp;#957; &amp;#959;&amp;#960;&amp;#959;&amp;#943;&amp;#945; &amp;#945;&amp;#947;&amp;#969;&amp;#957;&amp;#953;&amp;#950;&amp;#972;&amp;#956;&amp;#945;&amp;#963;&amp;#964;&amp;#949; &amp;#963;&amp;#964;&amp;#951;&amp;#957; &amp;#946;&amp;#940;&amp;#963;&amp;#951; &amp;#964;&amp;#969;&amp;#957; &amp;#953;&amp;#963;&amp;#964;&amp;#959;&amp;#961;&amp;#953;&amp;#954;&amp;#974;&amp;#957; &amp;#960;&amp;#961;&amp;#959;&amp;#964;&amp;#945;&amp;#947;&amp;#956;&amp;#940;&amp;#964;&amp;#969;&amp;#957; &amp;#964;&amp;#959;&amp;#965; &amp;#945;&amp;#957;&amp;#945;&amp;#961;&amp;#967;&amp;#953;&amp;#963;&amp;#956;&amp;#959;&amp;#973;.</summary>
            <category term="&amp;#917;&amp;#954;&amp;#960;&amp;#945;&amp;#943;&amp;#948;&amp;#949;&amp;#965;&amp;#963;&amp;#951;" />
            <category term="&amp;#917;&amp;#955;&amp;#955;&amp;#940;&amp;#948;&amp;#945; / &amp;#932;&amp;#959;&amp;#965;&amp;#961;&amp;#954;&amp;#943;&amp;#945; / &amp;#922;&amp;#973;&amp;#960;&amp;#961;&amp;#959;&amp;#962;" />
            <category term="&amp;#915;&amp;#957;&amp;#974;&amp;#956;&amp;#951; / &amp;#913;&amp;#957;&amp;#940;&amp;#955;&amp;#965;&amp;#963;&amp;#951;" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/feb2021/anarquistacuadrada.jpg" title="anarquistacuadrada.jpg"  length="86656"  type="image/jpeg"/>
                     </entry>
                  <entry xml:lang="en">
            <title>Broken world, broken people – we need a path to a better future</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32154"/>
            <id>http://www.anarkismo.net/article/32154</id>
            <updated>2021-02-01T21:39:04+08:00</updated>
            <author>
               <name>Shawn Hattingh</name>
               <email>zacf at riseup dot net</email>            </author>
                        <summary type="html" xml:lang="en">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/feb2021/100_75_1_1_5_0_0_0_0_0_b0e8ohmieaaam2b.jpg&quot; title=&quot;b0e8ohmieaaam2b.jpg&quot; alt=&quot;b0e8ohmieaaam2b.jpg&quot;&gt;We are living in a world that for most people is broken and that has broken most people. It is not a god given world, but one that has been constructed by those in power and that has left most people mired in deprivation. Under COVID-19, this world has sunk to new lows.&lt;br /&gt;
&lt;p&gt;&lt;br /&gt;
All is not lost though. There has historically been a section within the progressive movement – in different parts of the world and in South Africa – based around forms of radically democratic socialism that has not only tapped into the righteous anger of the working class, but has also sought to create a home and sense of belonging for people based on progressive values and principles such as mutual aid, solidarity and even love. If we want a better world, we need to revive the popularity of the types of politics, ethics, values, principles and practices that formed the essence – at their best – of such movements and update it for the context of the 21st century.</summary>
            <category term="The Left" />
            <category term="International" />
            <category term="Opinion / Analysis" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/feb2021/b0e8ohmieaaam2b.jpg" title="b0e8ohmieaaam2b.jpg"  length="54421"  type="image/jpeg"/>
                     </entry>
                  <entry xml:lang="it">
            <title>Recovery Fund in salsa lombarda</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32153"/>
            <id>http://www.anarkismo.net/article/32153</id>
            <updated>2021-01-31T20:47:37+08:00</updated>
            <author>
               <name>Alternativa Libertaria/FdCA</name>
               <email>liadidero at gmail dot com</email>            </author>
                        <summary type="html" xml:lang="it">A fine novembre 2020, il consiglio regionale lombardo ha emanato una risoluzione – la 40/2020 – avente come oggetto la “Risoluzione concernente il Recovery Fund: proposte per la definizione del piano nazionale di ripresa e resilienza PNRR” e ovviamente riguardante gli investimenti della quota spettante alla regione del Recovery Fund europeo, pari a 35 miliardi di Euro.</summary>
            <category term="Lotte sul territorio" />
            <category term="Italia / Svizzera" />
            <category term="Opinione / Analisi" />
                     </entry>
                  <entry xml:lang="pt">
            <title>Ernesto Araújo e a idolatria com Mike Pompeo</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32150"/>
            <id>http://www.anarkismo.net/article/32150</id>
            <updated>2021-01-29T06:56:03+08:00</updated>
            <author>
               <name>BrunoL</name>
               <email>blimarocha at gmail dot com</email>            </author>
                        <summary type="html" xml:lang="pt">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/jan2021/100_75_1_1_5_0_0_0_0_0_ernestoaraujomikepompeo_r7.jpg&quot; title=&quot;ernestoaraujomikepompeo_r7.jpeg&quot; alt=&quot;ernestoaraujomikepompeo_r7.jpeg&quot;&gt;Ernesto Araújo é o pior chanceler da história do Ministério das Relações Exteriores (MRE ou Itamaraty).&lt;BR&gt;
Há dois consensos contemporâneos na área de estudos das Relações Internacionais no Brasil. O primeiro diz respeito ao “governo” Bolsonaro (mais apropriado seria denominá-lo como “desgoverno”), o mais entreguista e colonizado desde o período do Reino Unido com Portugal. E, garantindo coerência no desastre, o ministro das relações exteriores do ex-deputado federal de sete mandatos e nenhum projeto relevante é tão ruim como o titular do Poder Executivo. Indo além, Ernesto Araújo é o pior chanceler da história do Ministério das Relações Exteriores (MRE ou Itamaraty). </summary>
            <category term="Anti-fascismo" />
            <category term="Brazil/Guyana/Suriname/FGuiana" />
            <category term="Opinião / Análise" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/ernestoaraujomikepompeo_r7.jpeg" title="ernestoaraujomikepompeo_r7.jpeg"  length="92579"  type="image/jpeg"/>
                     </entry>
                  <entry xml:lang="gr">
            <title>&amp;#915;&amp;#953;&amp;#945; &amp;#964;&amp;#951;&amp;#957; &amp;#964;&amp;#961;&amp;#953;&amp;#964;&amp;#959;&amp;#946;&amp;#940;&amp;#952;&amp;#956;&amp;#953;&amp;#945; &amp;#949;&amp;#954;&amp;#960;&amp;#945;&amp;#943;&amp;#948;&amp;#949;&amp;#965;&amp;#963;&amp;#951;</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32149"/>
            <id>http://www.anarkismo.net/article/32149</id>
            <updated>2021-01-28T15:06:23+08:00</updated>
            <author>
               <name>Dmitri</name>
                           </author>
                        <summary type="html" xml:lang="gr">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/jan2021/100_75_1_1_5_0_0_0_0_0_1300x169.jpg&quot; title=&quot;1300x169.jpg&quot; alt=&quot;1300x169.jpg&quot;&gt;&amp;#915;&amp;#953;&amp;#945; &amp;#964;&amp;#959; &amp;#957;&amp;#941;&amp;#959; &amp;#957;&amp;#959;&amp;#956;&amp;#959;&amp;#963;&amp;#967;&amp;#941;&amp;#948;&amp;#953;&amp;#959;&lt;BR&gt;
...&amp;#960;&amp;#941;&amp;#961;&amp;#945; &amp;#945;&amp;#960;&amp;#972; &amp;#964;&amp;#951;&amp;#957; &amp;#960;&amp;#961;&amp;#945;&amp;#954;&amp;#964;&amp;#953;&amp;#954;&amp;#942; &amp;#945;&amp;#957;&amp;#964;&amp;#943;&amp;#963;&amp;#964;&amp;#945;&amp;#963;&amp;#951; &amp;#963;&amp;#964;&amp;#959;&amp;#965;&amp;#962; &amp;#963;&amp;#967;&amp;#949;&amp;#948;&amp;#953;&amp;#945;&amp;#963;&amp;#956;&amp;#959;&amp;#973;&amp;#962; &amp;#964;&amp;#959;&amp;#965; &amp;#954;&amp;#961;&amp;#940;&amp;#964;&amp;#959;&amp;#965;&amp;#962; &amp;#954;&amp;#945;&amp;#953; &amp;#964;&amp;#959;&amp;#965; &amp;#954;&amp;#949;&amp;#966;&amp;#945;&amp;#955;&amp;#945;&amp;#943;&amp;#959;&amp;#965;, &amp;#951; &amp;#963;&amp;#964;&amp;#961;&amp;#945;&amp;#964;&amp;#951;&amp;#947;&amp;#953;&amp;#954;&amp;#942; &amp;#948;&amp;#961;&amp;#940;&amp;#963;&amp;#951;&amp;#962; &amp;#963;&amp;#964;&amp;#945; &amp;#960;&amp;#945;&amp;#957;&amp;#949;&amp;#960;&amp;#953;&amp;#963;&amp;#964;&amp;#942;&amp;#956;&amp;#953;&amp;#945; &amp;#952;&amp;#945; &amp;#960;&amp;#961;&amp;#941;&amp;#960;&amp;#949;&amp;#953; &amp;#957;&amp;#945; &amp;#948;&amp;#953;&amp;#945;&amp;#963;&amp;#964;&amp;#945;&amp;#965;&amp;#961;&amp;#974;&amp;#957;&amp;#949;&amp;#964;&amp;#945;&amp;#953; &amp;#956;&amp;#949; &amp;#964;&amp;#959; &amp;#960;&amp;#961;&amp;#972;&amp;#964;&amp;#945;&amp;#947;&amp;#956;&amp;#945; &amp;#947;&amp;#953;&amp;#945; &amp;#956;&amp;#953;&amp;#945; &amp;#940;&amp;#955;&amp;#955;&amp;#951; &amp;#954;&amp;#959;&amp;#953;&amp;#957;&amp;#969;&amp;#957;&amp;#953;&amp;#954;&amp;#942; &amp;#959;&amp;#961;&amp;#947;&amp;#940;&amp;#957;&amp;#969;&amp;#963;&amp;#951; &amp;#964;&amp;#951;&amp;#962; &amp;#949;&amp;#954;&amp;#960;&amp;#945;&amp;#943;&amp;#948;&amp;#949;&amp;#965;&amp;#963;&amp;#951;&amp;#962; &amp;#960;&amp;#940;&amp;#957;&amp;#969; &amp;#963;&amp;#964;&amp;#953;&amp;#962; &amp;#948;&amp;#953;&amp;#945;&amp;#967;&amp;#961;&amp;#959;&amp;#957;&amp;#953;&amp;#954;&amp;#941;&amp;#962; &amp;#949;&amp;#955;&amp;#949;&amp;#965;&amp;#952;&amp;#949;&amp;#961;&amp;#953;&amp;#945;&amp;#954;&amp;#941;&amp;#962; &amp;#945;&amp;#958;&amp;#943;&amp;#949;&amp;#962; &amp;#964;&amp;#959;&amp;#965; &amp;#945;&amp;#957;&amp;#945;&amp;#961;&amp;#967;&amp;#953;&amp;#963;&amp;#956;&amp;#959;&amp;#973;. &amp;#928;&amp;#961;&amp;#959;&amp;#962; &amp;#945;&amp;#965;&amp;#964;&amp;#942; &amp;#964;&amp;#951;&amp;#957; &amp;#954;&amp;#945;&amp;#964;&amp;#949;&amp;#973;&amp;#952;&amp;#965;&amp;#957;&amp;#963;&amp;#951;, &amp;#952;&amp;#945; &amp;#960;&amp;#961;&amp;#941;&amp;#960;&amp;#949;&amp;#953; &amp;#957;&amp;#945; &amp;#960;&amp;#961;&amp;#959;&amp;#963;&amp;#960;&amp;#945;&amp;#952;&amp;#942;&amp;#963;&amp;#949;&amp;#953; &amp;#957;&amp;#945; &amp;#948;&amp;#953;&amp;#945;&amp;#963;&amp;#965;&amp;#957;&amp;#948;&amp;#941;&amp;#963;&amp;#949;&amp;#953; &amp;#954;&amp;#945;&amp;#953; &amp;#957;&amp;#945; &amp;#963;&amp;#965;&amp;#957;&amp;#959;&amp;#955;&amp;#953;&amp;#954;&amp;#959;&amp;#960;&amp;#959;&amp;#953;&amp;#942;&amp;#963;&amp;#949;&amp;#953; &amp;#964;&amp;#959;&amp;#965;&amp;#962; &amp;#956;&amp;#949;&amp;#961;&amp;#953;&amp;#954;&amp;#959;&amp;#973;&amp;#962; &amp;#948;&amp;#953;&amp;#949;&amp;#954;&amp;#948;&amp;#953;&amp;#954;&amp;#951;&amp;#964;&amp;#953;&amp;#954;&amp;#959;&amp;#973;&amp;#962; &amp;#945;&amp;#947;&amp;#974;&amp;#957;&amp;#949;&amp;#962; &amp;#963;&amp;#949; &amp;#956;&amp;#953;&amp;#945; &amp;#954;&amp;#959;&amp;#953;&amp;#957;&amp;#942; &amp;#963;&amp;#964;&amp;#961;&amp;#945;&amp;#964;&amp;#951;&amp;#947;&amp;#953;&amp;#954;&amp;#942; &amp;#954;&amp;#945;&amp;#964;&amp;#949;&amp;#973;&amp;#952;&amp;#965;&amp;#957;&amp;#963;&amp;#951; &amp;#960;&amp;#961;&amp;#959;&amp;#962; &amp;#964;&amp;#951;&amp;#957; &amp;#949;&amp;#960;&amp;#945;&amp;#957;&amp;#945;&amp;#963;&amp;#964;&amp;#945;&amp;#964;&amp;#953;&amp;#954;&amp;#942; &amp;#960;&amp;#961;&amp;#959;&amp;#959;&amp;#960;&amp;#964;&amp;#953;&amp;#954;&amp;#942;.</summary>
            <category term="&amp;#917;&amp;#954;&amp;#960;&amp;#945;&amp;#943;&amp;#948;&amp;#949;&amp;#965;&amp;#963;&amp;#951;" />
            <category term="&amp;#917;&amp;#955;&amp;#955;&amp;#940;&amp;#948;&amp;#945; / &amp;#932;&amp;#959;&amp;#965;&amp;#961;&amp;#954;&amp;#943;&amp;#945; / &amp;#922;&amp;#973;&amp;#960;&amp;#961;&amp;#959;&amp;#962;" />
            <category term="&amp;#913;&amp;#957;&amp;#945;&amp;#954;&amp;#959;&amp;#943;&amp;#957;&amp;#969;&amp;#963;&amp;#951; &amp;#932;&amp;#973;&amp;#960;&amp;#959;&amp;#965;" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/1300x169.jpg" title="1300x169.jpg"  length="15758"  type="image/jpeg"/>
                     </entry>
                  <entry xml:lang="es">
            <title>Elementos sobre el salario mínimo para 2021</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32147"/>
            <id>http://www.anarkismo.net/article/32147</id>
            <updated>2021-01-26T02:22:28+08:00</updated>
            <author>
               <name>ViaLibre</name>
               <email>grupolibertariovialibre at gmail dot com</email>            </author>
                        <summary type="html" xml:lang="es">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/jan2021/100_75_1_1_5_0_0_0_0_0_salario_mnimo_2021.jpg&quot; title=&quot;salario_mnimo_2021.png&quot; alt=&quot;salario_mnimo_2021.png&quot;&gt;Mientras la burguesía se prepara para un nuevo plan de ajuste para salir de la crisis económica profundizando la precarización y explotación laboral, el movimiento obrero y popular se muestra ineficaz y replegado. La síntesis de situaciones que se presentan y desaprovechan en la coyuntura de negociación del salario mínimo sigue siendo excepcional, y hay pocos momentos de mayor y más general politización clasista, sentido de comunidad y crítica antigubernamental entre una clase trabajadora precarizada y dividida, que en su mayoría no participa de negociaciones sectoriales o convenciones colectivas de trabajo y por lo tanto tiene en la negociación del salario mínimo su única instancia reivindicativa. Aprovechar esta coyuntura en un sentido clasista y libertario sigue siendo una tarea urgente, y hacer de esto un elemento clave, para resistir mejor la ofensiva patronal en curso.</summary>
            <category term="Economía" />
            <category term="Venezuela / Colombia" />
            <category term="Opinión / Análisis" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/salario_mnimo_2021.png" title="salario_mnimo_2021.png"  length="303356"  type="image/png"/>
                     </entry>
                  <entry xml:lang="gr">
            <title>&amp;#916;&amp;#953;&amp;#945;&amp;#964;&amp;#955;&amp;#945;&amp;#957;&amp;#964;&amp;#953;&amp;#954;&amp;#972; &amp;#913;&amp;#957;&amp;#945;&amp;#961;&amp;#967;&amp;#953;&amp;#954;&amp;#972; &amp;#954;&amp;#943;&amp;#957;&amp;#951;&amp;#956;&amp;#945; &amp;#964;&amp;#951; &amp;#948;&amp;#949;&amp;#954;&amp;#945;&amp;#949;&amp;#964;&amp;#943;&amp;#945; 1930</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32146"/>
            <id>http://www.anarkismo.net/article/32146</id>
            <updated>2021-01-23T19:15:56+08:00</updated>
            <author>
               <name>Morris Brodie*</name>
                           </author>
                        <summary type="html" xml:lang="gr">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/jan2021/100_75_1_1_5_0_0_0_0_0_transatlantic.jpg&quot; title=&quot;transatlantic.jpg&quot; alt=&quot;transatlantic.jpg&quot;&gt;&amp;#931;&amp;#965;&amp;#957;&amp;#959;&amp;#968;&amp;#943;&amp;#950;&amp;#959;&amp;#957;&amp;#964;&amp;#945;&amp;#962;, &amp;#963;&amp;#964;&amp;#953;&amp;#962; &amp;#945;&amp;#961;&amp;#967;&amp;#941;&amp;#962; &amp;#964;&amp;#951;&amp;#962; &amp;#948;&amp;#949;&amp;#954;&amp;#945;&amp;#949;&amp;#964;&amp;#943;&amp;#945;&amp;#962; &amp;#964;&amp;#959;&amp;#965; 1930, &amp;#964;&amp;#959; &amp;#948;&amp;#953;&amp;#945;&amp;#964;&amp;#955;&amp;#945;&amp;#957;&amp;#964;&amp;#953;&amp;#954;&amp;#972; &amp;#913;&amp;#957;&amp;#945;&amp;#961;&amp;#967;&amp;#953;&amp;#954;&amp;#972; &amp;#954;&amp;#943;&amp;#957;&amp;#951;&amp;#956;&amp;#945; &amp;#948;&amp;#949;&amp;#957; &amp;#945;&amp;#957;&amp;#945;&amp;#950;&amp;#969;&amp;#959;&amp;#947;&amp;#959;&amp;#957;&amp;#942;&amp;#952;&amp;#951;&amp;#954;&amp;#949; &amp;#949;&amp;#958;&amp;#945;&amp;#953;&amp;#964;&amp;#943;&amp;#945;&amp;#962; &amp;#964;&amp;#969;&amp;#957; &amp;#949;&amp;#963;&amp;#969;&amp;#964;&amp;#949;&amp;#961;&amp;#953;&amp;#954;&amp;#974;&amp;#957; &amp;#948;&amp;#953;&amp;#945;&amp;#956;&amp;#945;&amp;#967;&amp;#974;&amp;#957;, &amp;#964;&amp;#951;&amp;#962; &amp;#941;&amp;#955;&amp;#955;&amp;#949;&amp;#953;&amp;#968;&amp;#951;&amp;#962; &amp;#967;&amp;#961;&amp;#951;&amp;#956;&amp;#940;&amp;#964;&amp;#969;&amp;#957; &amp;#954;&amp;#945;&amp;#953; ,&amp;#954;&amp;#945;&amp;#964;&amp;#940; &amp;#963;&amp;#965;&amp;#957;&amp;#941;&amp;#960;&amp;#949;&amp;#953;&amp;#945;, &amp;#964;&amp;#951;&amp;#962; &amp;#945;&amp;#948;&amp;#965;&amp;#957;&amp;#945;&amp;#956;&amp;#943;&amp;#945;&amp;#962; &amp;#964;&amp;#959;&amp;#965; &amp;#957;&amp;#945; &amp;#958;&amp;#949;&amp;#966;&amp;#973;&amp;#947;&amp;#949;&amp;#953; &amp;#945;&amp;#960;&amp;#972; &amp;#964;&amp;#951; &amp;#948;&amp;#953;&amp;#954;&amp;#942; &amp;#964;&amp;#959;&amp;#965; &amp;#945;&amp;#960;&amp;#959;&amp;#956;&amp;#972;&amp;#957;&amp;#969;&amp;#963;&amp;#951;. &amp;#919; &amp;#921;&amp;#963;&amp;#960;&amp;#945;&amp;#957;&amp;#953;&amp;#954;&amp;#942; &amp;#917;&amp;#960;&amp;#945;&amp;#957;&amp;#940;&amp;#963;&amp;#964;&amp;#945;&amp;#963;&amp;#951; &amp;#941;&amp;#948;&amp;#969;&amp;#963;&amp;#949; &amp;#964;&amp;#951;&amp;#957; &amp;#949;&amp;#965;&amp;#954;&amp;#945;&amp;#953;&amp;#961;&amp;#943;&amp;#945; &amp;#963;&amp;#949; &amp;#945;&amp;#965;&amp;#964;&amp;#959;&amp;#973;&amp;#962; &amp;#964;&amp;#959;&amp;#965;&amp;#962; &amp;#945;&amp;#947;&amp;#969;&amp;#957;&amp;#953;&amp;#963;&amp;#964;&amp;#941;&amp;#962; &amp;#957;&amp;#945; &amp;#945;&amp;#956;&amp;#966;&amp;#953;&amp;#963;&amp;#946;&amp;#951;&amp;#964;&amp;#942;&amp;#963;&amp;#959;&amp;#965;&amp;#957; &amp;#945;&amp;#965;&amp;#964;&amp;#942;&amp;#957; &amp;#964;&amp;#951;&amp;#957; &amp;#954;&amp;#945;&amp;#964;&amp;#940;&amp;#963;&amp;#964;&amp;#945;&amp;#963;&amp;#951; &amp;#954;&amp;#945;&amp;#953; &amp;#957;&amp;#945; &amp;#952;&amp;#941;&amp;#963;&amp;#959;&amp;#965;&amp;#957; &amp;#963;&amp;#964;&amp;#951;&amp;#957; &amp;#960;&amp;#961;&amp;#940;&amp;#958;&amp;#951; &amp;#964;&amp;#953;&amp;#962; &amp;#953;&amp;#948;&amp;#941;&amp;#949;&amp;#962; &amp;#964;&amp;#959;&amp;#965;&amp;#962; &amp;#963;&amp;#949; &amp;#941;&amp;#957;&amp;#945; &amp;#949;&amp;#965;&amp;#961;&amp;#973;&amp;#964;&amp;#949;&amp;#961;&amp;#959; &amp;#954;&amp;#959;&amp;#953;&amp;#957;&amp;#972;. &amp;#960;&amp;#959;&amp;#965; &amp;#941;&amp;#954;&amp;#945;&amp;#957;&amp;#949;, &amp;#954;&amp;#945;&amp;#953; &amp;#947;&amp;#953;&amp;#945; &amp;#955;&amp;#943;&amp;#947;&amp;#959;, &amp;#959; &amp;#945;&amp;#957;&amp;#945;&amp;#961;&amp;#967;&amp;#953;&amp;#963;&amp;#956;&amp;#972;&amp;#962; &amp;#941;&amp;#947;&amp;#953;&amp;#957;&amp;#949; &amp;#963;&amp;#967;&amp;#949;&amp;#964;&amp;#953;&amp;#954;&amp;#940; &amp;#948;&amp;#951;&amp;#956;&amp;#959;&amp;#966;&amp;#953;&amp;#955;&amp;#942;&amp;#962; &amp;#954;&amp;#945;&amp;#953; &amp;#960;&amp;#940;&amp;#955;&amp;#953;. &amp;#937;&amp;#963;&amp;#964;&amp;#972;&amp;#963;&amp;#959;, &amp;#951; &amp;#963;&amp;#965;&amp;#957;&amp;#964;&amp;#961;&amp;#953;&amp;#946;&amp;#942; &amp;#964;&amp;#951;&amp;#962; &amp;#949;&amp;#960;&amp;#945;&amp;#957;&amp;#940;&amp;#963;&amp;#964;&amp;#945;&amp;#963;&amp;#951;&amp;#962;, &amp;#960;&amp;#961;&amp;#974;&amp;#964;&amp;#945; &amp;#945;&amp;#960;&amp;#972; &amp;#964;&amp;#959;&amp;#965;&amp;#962; &amp;#954;&amp;#959;&amp;#956;&amp;#956;&amp;#959;&amp;#965;&amp;#957;&amp;#953;&amp;#963;&amp;#964;&amp;#941;&amp;#962; &amp;#954;&amp;#945;&amp;#953; &amp;#964;&amp;#959;&amp;#965;&amp;#962; &amp;#966;&amp;#953;&amp;#955;&amp;#949;&amp;#955;&amp;#949;&amp;#973;&amp;#952;&amp;#949;&amp;#961;&amp;#959;&amp;#965;&amp;#962; &amp;#929;&amp;#949;&amp;#960;&amp;#959;&amp;#965;&amp;#956;&amp;#960;&amp;#955;&amp;#953;&amp;#954;&amp;#940;&amp;#957;&amp;#959;&amp;#965;&amp;#962; &amp;#954;&amp;#945;&amp;#953; &amp;#956;&amp;#949;&amp;#964;&amp;#940; &amp;#945;&amp;#960;&amp;#972; &amp;#964;&amp;#951; &amp;#957;&amp;#943;&amp;#954;&amp;#951; &amp;#964;&amp;#959;&amp;#965; &amp;#934;&amp;#961;&amp;#940;&amp;#957;&amp;#954;&amp;#959; &amp;#942;&amp;#964;&amp;#945;&amp;#957; &amp;#954;&amp;#945;&amp;#964;&amp;#945;&amp;#963;&amp;#964;&amp;#961;&amp;#959;&amp;#966;&amp;#953;&amp;#954;&amp;#942; &amp;#947;&amp;#953;&amp;#945; &amp;#964;&amp;#959; &amp;#954;&amp;#943;&amp;#957;&amp;#951;&amp;#956;&amp;#945;. </summary>
            <category term="&amp;#913;&amp;#957;&amp;#945;&amp;#961;&amp;#967;&amp;#953;&amp;#954;&amp;#942; &amp;#921;&amp;#963;&amp;#964;&amp;#959;&amp;#961;&amp;#943;&amp;#945;" />
            <category term="&amp;#916;&amp;#953;&amp;#949;&amp;#952;&amp;#957;&amp;#942;" />
            <category term="&amp;#915;&amp;#957;&amp;#974;&amp;#956;&amp;#951; / &amp;#913;&amp;#957;&amp;#940;&amp;#955;&amp;#965;&amp;#963;&amp;#951;" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/transatlantic.jpg" title="transatlantic.jpg"  length="15774"  type="image/jpeg"/>
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/transatlantic1.jpg" title="transatlantic1.jpg"  length="14619"  type="image/jpeg"/>
                     </entry>
                  <entry xml:lang="pt">
            <title>Bolsonaro e o espelho retorcido com Trump</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32145"/>
            <id>http://www.anarkismo.net/article/32145</id>
            <updated>2021-01-21T06:40:59+08:00</updated>
            <author>
               <name>BrunoL</name>
               <email>blimarocha at gmail dot com</email>            </author>
                        <summary type="html" xml:lang="pt">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/jan2021/100_75_1_1_5_0_0_0_0_0_trump_e_bolsonaro_dando_as_mos.jpg&quot; title=&quot;trump_e_bolsonaro_dando_as_mos.jpg&quot; alt=&quot;trump_e_bolsonaro_dando_as_mos.jpg&quot;&gt;Dois líderes de países membros da Organização das Nações Unidas (ONU) seguiram fielmente os passos do derrotado presidente Donald Trump. Um, de forma subalterna e colonizada, é o presidente brasileiro&lt;BR&gt;
O “trumpismo tropical” representa o conjunto de mensagens, signos, identidades políticas e posições reacionárias mesclando um passado conservador imaginário que relativiza o período colonial e a escravidão. Esse conjunto de horrores ganhou força com a eleição de Trump em 2016, não por acaso o mesmo ano em que o governo de centro de Dilma Rousseff sofreu um golpe de Estado apelidado de impeachment. Na sua condição subalterna, Bolsonaro apostou que uma relação “privilegiada” com o representante da extrema direita estadunidense poderia fornecer alguns ganhos na diplomacia e nas relações econômicas. Nada disso aconteceu. </summary>
            <category term="Imperialismo / Guerra" />
            <category term="Brazil/Guyana/Suriname/FGuiana" />
            <category term="Opinião / Análise" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/trump_e_bolsonaro_dando_as_mos.jpg" title="trump_e_bolsonaro_dando_as_mos.jpg"  length="104326"  type="image/jpeg"/>
                     </entry>
                  <entry xml:lang="gr">
            <title>&amp;#931;&amp;#964;&amp;#951;&amp;#957; &amp;#913;&amp;#955;&amp;#946;&amp;#945;&amp;#957;&amp;#943;&amp;#945; &amp;#949;&amp;#958;&amp;#941;&amp;#947;&amp;#949;&amp;#961;&amp;#963;&amp;#951; ...</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32144"/>
            <id>http://www.anarkismo.net/article/32144</id>
            <updated>2021-01-16T20:31:40+08:00</updated>
            <author>
               <name>&amp;#915;&amp;#953;&amp;#940;&amp;#957;&amp;#957;&amp;#951;&amp;#962; &amp;#914;&amp;#959;&amp;#955;&amp;#953;&amp;#940;&amp;#964;&amp;#951;&amp;#962;*</name>
                           </author>
                        <summary type="html" xml:lang="gr">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/jan2021/100_75_1_1_5_0_0_0_0_0_belarus15a740x357.jpg&quot; title=&quot;belarus15a740x357.jpg&quot; alt=&quot;belarus15a740x357.jpg&quot;&gt;... &amp;#963;&amp;#964;&amp;#951; &amp;#923;&amp;#949;&amp;#965;&amp;#954;&amp;#959;&amp;#961;&amp;#969;&amp;#963;&amp;#943;&amp;#945; «&amp;#945;&amp;#960;&amp;#972;&amp;#960;&amp;#949;&amp;#953;&amp;#961;&amp;#945; &amp;#960;&amp;#961;&amp;#945;&amp;#958;&amp;#953;&amp;#954;&amp;#959;&amp;#960;&amp;#942;&amp;#956;&amp;#945;&amp;#964;&amp;#959;&amp;#962;»;&lt;BR&gt;
&amp;#915;&amp;#953;&amp;#945; &amp;#964;&amp;#959;&amp;#965;&amp;#962; &amp;#949;&amp;#960;&amp;#945;&amp;#957;&amp;#945;&amp;#963;&amp;#964;&amp;#940;&amp;#964;&amp;#949;&amp;#962; &amp;#960;&amp;#940;&amp;#957;&amp;#964;&amp;#969;&amp;#962;, &amp;#953;&amp;#963;&amp;#967;&amp;#973;&amp;#949;&amp;#953; &amp;#960;&amp;#940;&amp;#957;&amp;#964;&amp;#959;&amp;#964;&amp;#949; &amp;#951; &amp;#952;&amp;#941;&amp;#963;&amp;#951; &amp;#964;&amp;#951;&amp;#962; &amp;#965;&amp;#960;&amp;#949;&amp;#961;&amp;#940;&amp;#963;&amp;#960;&amp;#953;&amp;#963;&amp;#951;&amp;#962; &amp;#964;&amp;#969;&amp;#957; &amp;#949;&amp;#958;&amp;#949;&amp;#947;&amp;#941;&amp;#961;&amp;#963;&amp;#949;&amp;#969;&amp;#957; &amp;#964;&amp;#969;&amp;#957; &amp;#945;&amp;#960;&amp;#972;-&amp;#964;&amp;#945;-&amp;#954;&amp;#940;&amp;#964;&amp;#969; &amp;#949;&amp;#957;&amp;#940;&amp;#957;&amp;#964;&amp;#953;&amp;#945; &amp;#963;&amp;#964;&amp;#959;&amp;#965;&amp;#962; &amp;#948;&amp;#965;&amp;#957;&amp;#940;&amp;#963;&amp;#964;&amp;#949;&amp;#962; &amp;#964;&amp;#959;&amp;#965;&amp;#962;, &amp;#951; &amp;#963;&amp;#965;&amp;#956;&amp;#956;&amp;#949;&amp;#964;&amp;#959;&amp;#967;&amp;#942; &amp;#963;&amp;#949; &amp;#945;&amp;#965;&amp;#964;&amp;#941;&amp;#962; &amp;#956;&amp;#949; &amp;#964;&amp;#953;&amp;#962; &amp;#948;&amp;#953;&amp;#954;&amp;#941;&amp;#962; &amp;#964;&amp;#959;&amp;#965;&amp;#962; &amp;#948;&amp;#965;&amp;#957;&amp;#940;&amp;#956;&amp;#949;&amp;#953;&amp;#962;, &amp;#963;&amp;#973;&amp;#956;&amp;#946;&amp;#959;&amp;#955;&amp;#945; &amp;#954;&amp;#945;&amp;#953; &amp;#960;&amp;#961;&amp;#959;&amp;#964;&amp;#940;&amp;#947;&amp;#956;&amp;#945;&amp;#964;&amp;#945; &amp;#954;&amp;#945;&amp;#953; &amp;#951; &amp;#945;&amp;#953;&amp;#974;&amp;#957;&amp;#953;&amp;#945; &amp;#960;&amp;#961;&amp;#959;&amp;#963;&amp;#960;&amp;#940;&amp;#952;&amp;#949;&amp;#953;&amp;#945; &amp;#947;&amp;#953;&amp;#945; &amp;#964;&amp;#951;&amp;#957; &amp;#964;&amp;#945;&amp;#958;&amp;#953;&amp;#954;&amp;#942; &amp;#945;&amp;#965;&amp;#964;&amp;#959;-&amp;#963;&amp;#965;&amp;#957;&amp;#949;&amp;#943;&amp;#948;&amp;#951;&amp;#963;&amp;#951; &amp;#964;&amp;#969;&amp;#957; &amp;#949;&amp;#954;&amp;#956;&amp;#949;&amp;#964;&amp;#945;&amp;#955;&amp;#955;&amp;#949;&amp;#965;&amp;#972;&amp;#956;&amp;#949;&amp;#957;&amp;#969;&amp;#957; &amp;#964;&amp;#940;&amp;#958;&amp;#949;&amp;#969;&amp;#957;, &amp;#956;&amp;#941;&amp;#963;&amp;#945; &amp;#954;&amp;#945;&amp;#953; &amp;#945;&amp;#960;&amp;#972; &amp;#964;&amp;#953;&amp;#962; &amp;#949;&amp;#958;&amp;#949;&amp;#947;&amp;#949;&amp;#961;&amp;#963;&amp;#953;&amp;#945;&amp;#954;&amp;#941;&amp;#962; &amp;#948;&amp;#953;&amp;#945;&amp;#948;&amp;#953;&amp;#954;&amp;#945;&amp;#963;&amp;#943;&amp;#949;&amp;#962;.&lt;br /&gt;
</summary>
            <category term="&amp;#913;&amp;#957;&amp;#945;&amp;#961;&amp;#967;&amp;#953;&amp;#954;&amp;#972; &amp;#954;&amp;#943;&amp;#957;&amp;#951;&amp;#956;&amp;#945;" />
            <category term="&amp;#916;&amp;#953;&amp;#949;&amp;#952;&amp;#957;&amp;#942;" />
            <category term="&amp;#915;&amp;#957;&amp;#974;&amp;#956;&amp;#951; / &amp;#913;&amp;#957;&amp;#940;&amp;#955;&amp;#965;&amp;#963;&amp;#951;" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/belarus15a740x357.jpg" title="belarus15a740x357.jpg"  length="57978"  type="image/jpeg"/>
                     </entry>
                  <entry xml:lang="en">
            <title>Movie Review: ‘A United Kingdom’ (2016)</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32143"/>
            <id>http://www.anarkismo.net/article/32143</id>
            <updated>2021-01-14T18:27:18+08:00</updated>
            <author>
               <name>LAMA</name>
                           </author>
                        <summary type="html" xml:lang="en">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/jan2021/100_75_1_1_5_0_0_0_0_0_united_kingdom.jpg&quot; title=&quot;united_kingdom.jpg&quot; alt=&quot;united_kingdom.jpg&quot;&gt;A review of a movie about a cross-cultural marriage with political implications.</summary>
            <category term="Migration / racism" />
            <category term="Southern Africa" />
            <category term="Review" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/united_kingdom.jpg" title="united_kingdom.jpg"  length="7483"  type="image/jpeg"/>
                     </entry>
                  <entry xml:lang="gr">
            <title>&amp;#913;&amp;#957;&amp;#945;&amp;#961;&amp;#967;&amp;#953;&amp;#954;&amp;#942; &amp;#960;&amp;#945;&amp;#961;&amp;#940;&amp;#948;&amp;#959;&amp;#963;&amp;#951; &amp;#963;&amp;#964;&amp;#959; &amp;#947;&amp;#953;&amp;#959;&amp;#965;&amp;#947;&amp;#954;&amp;#959;&amp;#963;&amp;#955;&amp;#945;&amp;#946;&amp;#953;&amp;#954;&amp;#972; &amp;#941;&amp;#948;&amp;#945;&amp;#966;&amp;#959;&amp;#962;</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32142"/>
            <id>http://www.anarkismo.net/article/32142</id>
            <updated>2021-01-13T19:25:56+08:00</updated>
            <author>
               <name>Trivo Indic*</name>
                           </author>
                        <summary type="html" xml:lang="gr">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/jan2021/100_75_1_1_5_0_0_0_0_0_krusevo.jpg&quot; title=&quot;&amp;amp;#913;&amp;amp;#960;&amp;amp;#972; &amp;amp;#964;&amp;amp;#951;&amp;amp;#957; &amp;amp;#949;&amp;amp;#958;&amp;amp;#941;&amp;amp;#947;&amp;amp;#949;&amp;amp;#961;&amp;amp;#963;&amp;amp;#951; &amp;amp;#963;&amp;amp;#964;&amp;amp;#959; &amp;amp;#922;&amp;amp;#961;&amp;amp;#959;&amp;amp;#973;&amp;amp;#963;&amp;amp;#949;&amp;amp;#946;&amp;amp;#959;&quot; alt=&quot;&amp;amp;#913;&amp;amp;#960;&amp;amp;#972; &amp;amp;#964;&amp;amp;#951;&amp;amp;#957; &amp;amp;#949;&amp;amp;#958;&amp;amp;#941;&amp;amp;#947;&amp;amp;#949;&amp;amp;#961;&amp;amp;#963;&amp;amp;#951; &amp;amp;#963;&amp;amp;#964;&amp;amp;#959; &amp;amp;#922;&amp;amp;#961;&amp;amp;#959;&amp;amp;#973;&amp;amp;#963;&amp;amp;#949;&amp;amp;#946;&amp;amp;#959;&quot;&gt;&amp;#922;&amp;#949;&amp;#943;&amp;#956;&amp;#949;&amp;#957;&amp;#959; &amp;#964;&amp;#959;&amp;#965; Trivo Indic &amp;#956;&amp;#949;&amp;#964;&amp;#945;&amp;#966;&amp;#961;&amp;#945;&amp;#963;&amp;#956;&amp;#941;&amp;#957;&amp;#959; &amp;#963;&amp;#964;&amp;#945; &amp;#917;&amp;#955;&amp;#955;&amp;#951;&amp;#957;&amp;#953;&amp;#954;&amp;#940; &amp;#945;&amp;#960;&amp;#972; &amp;#964;&amp;#951;&amp;#957; &amp;#963;&amp;#949;&amp;#955;&amp;#943;&amp;#948;&amp;#945; &quot;&amp;#923;&amp;#965;&amp;#963;&amp;#963;&amp;#945;&amp;#963;&amp;#956;&amp;#941;&amp;#957;&amp;#959;&amp;#953; &amp;#928;&amp;#961;&amp;#959;&amp;#955;&amp;#949;&amp;#964;&amp;#940;&amp;#961;&amp;#953;&amp;#959;&amp;#953;&quot; (&lt;a href=https://rabidproletarians.espivblogs.net/archives/1058 title=https://rabidproletarians.espivblogs.net/archives/1058&gt;https://rabidproletarians.espivblogs.net/archives/1058&lt;/a&gt; &amp;#916;&amp;#951;&amp;#956;&amp;#959;&amp;#963;&amp;#953;&amp;#949;&amp;#973;&amp;#964;&amp;#951;&amp;#954;&amp;#949; &amp;#945;&amp;#961;&amp;#967;&amp;#953;&amp;#954;&amp;#940; &amp;#963;&amp;#964;&amp;#945; &amp;#953;&amp;#964;&amp;#945;&amp;#955;&amp;#953;&amp;#954;&amp;#940; &amp;#963;&amp;#964;&amp;#951;&amp;#957; “Umanità Nova”, 27 &amp;#924;&amp;#940;&amp;#951; 1990. &amp;#913;&amp;#947;&amp;#947;&amp;#955;&amp;#953;&amp;#954;&amp;#942; &amp;#956;&amp;#949;&amp;#964;&amp;#940;&amp;#966;&amp;#961;&amp;#945;&amp;#963;&amp;#951;: Paul Sharkey (from Kate Sharpley Library in London).</summary>
            <category term="&amp;#913;&amp;#957;&amp;#945;&amp;#961;&amp;#967;&amp;#953;&amp;#954;&amp;#942; &amp;#921;&amp;#963;&amp;#964;&amp;#959;&amp;#961;&amp;#943;&amp;#945;" />
            <category term="&amp;#914;&amp;#945;&amp;#955;&amp;#954;&amp;#945;&amp;#957;&amp;#953;&amp;#954;&amp;#941;&amp;#962; &amp;#935;&amp;#974;&amp;#961;&amp;#949;&amp;#962;" />
            <category term="&amp;#915;&amp;#957;&amp;#974;&amp;#956;&amp;#951; / &amp;#913;&amp;#957;&amp;#940;&amp;#955;&amp;#965;&amp;#963;&amp;#951;" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/krusevo.jpg" title="&amp;#913;&amp;#960;&amp;#972; &amp;#964;&amp;#951;&amp;#957; &amp;#949;&amp;#958;&amp;#941;&amp;#947;&amp;#949;&amp;#961;&amp;#963;&amp;#951; &amp;#963;&amp;#964;&amp;#959; &amp;#922;&amp;#961;&amp;#959;&amp;#973;&amp;#963;&amp;#949;&amp;#946;&amp;#959;"  length="14757"  type="image/jpeg"/>
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/gotze.jpg" title="&amp;#927; &amp;#915;&amp;#954;&amp;#972;&amp;#964;&amp;#963;&amp;#949; &amp;#925;&amp;#964;&amp;#941;&amp;#955;&amp;#964;&amp;#963;&amp;#949;&amp;#946;"  length="210568"  type="image/jpeg"/>
                     </entry>
                  <entry xml:lang="en">
            <title>The Trump putsch</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32140"/>
            <id>http://www.anarkismo.net/article/32140</id>
            <updated>2021-01-11T05:04:55+08:00</updated>
            <author>
               <name>Melbourne Anarchist Communist Group</name>
                           </author>
                        <summary type="html" xml:lang="en">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/jan2021/100_75_1_1_5_0_0_0_0_0_fascist2520coup2520attempt2520fascism2520came2520home2520january252062520capitol2520teen2520vogue.jpg&quot; title=&quot;fascist2520coup2520attempt2520fascism2520came2520home2520january252062520capitol2520teen2520vogue.jpg&quot; alt=&quot;fascist2520coup2520attempt2520fascism2520came2520home2520january252062520capitol2520teen2520vogue.jpg&quot;&gt;The following statement was released by the Melbourne Anarchist Communist Group on 10 January 2021.</summary>
            <category term="Anti-fascism" />
            <category term="North America / Mexico" />
            <category term="Opinion / Analysis" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/fascist2520coup2520attempt2520fascism2520came2520home2520january252062520capitol2520teen2520vogue.jpg" title="fascist2520coup2520attempt2520fascism2520came2520home2520january252062520capitol2520teen2520vogue.jpg"  length="899651"  type="image/jpeg"/>
                     </entry>
                  <entry xml:lang="it">
            <title>Tre linee di risposta</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32138"/>
            <id>http://www.anarkismo.net/article/32138</id>
            <updated>2021-01-08T05:04:42+08:00</updated>
            <author>
               <name>Alternativa Libertaria/FdCA</name>
                           </author>
                        <summary type="html" xml:lang="it">Documento del 108° Consiglio dei Delegati di AL/FdCA</summary>
            <category term="Movimento anarchico" />
            <category term="Italia / Svizzera" />
            <category term="Documento politico" />
                     </entry>
                  <entry xml:lang="gr">
            <title>Baekyao, “&amp;#927; &amp;#924;&amp;#945;&amp;#967;&amp;#957;&amp;#972; &amp;#964;&amp;#951;&amp;#962; K&amp;#959;&amp;#961;&amp;#941;&amp;#945;&amp;#962;”</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32137"/>
            <id>http://www.anarkismo.net/article/32137</id>
            <updated>2021-01-07T20:13:20+08:00</updated>
            <author>
               <name>Dmitri (&amp;#956;&amp;#949;&amp;#964;&amp;#940;&amp;#966;&amp;#961;&amp;#945;&amp;#963;&amp;#951;)</name>
                           </author>
                        <summary type="html" xml:lang="gr">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/jan2021/100_75_1_1_5_0_0_0_0_0_kim_jwajin.jpg&quot; title=&quot;kim_jwajin.jpg&quot; alt=&quot;kim_jwajin.jpg&quot;&gt;&amp;#919; &amp;#917;&amp;#955;&amp;#949;&amp;#965;&amp;#952;&amp;#949;&amp;#961;&amp;#953;&amp;#945;&amp;#954;&amp;#942; &amp;#922;&amp;#959;&amp;#956;&amp;#956;&amp;#959;&amp;#973;&amp;#957;&amp;#945; &amp;#964;&amp;#959;&amp;#965; Shinmin &amp;#948;&amp;#959;&amp;#956;&amp;#942;&amp;#952;&amp;#951;&amp;#954;&amp;#949; &amp;#956;&amp;#949; &amp;#945;&amp;#960;&amp;#959;&amp;#954;&amp;#949;&amp;#957;&amp;#964;&amp;#961;&amp;#969;&amp;#956;&amp;#941;&amp;#957;&amp;#959; &amp;#954;&amp;#945;&amp;#953; &amp;#959;&amp;#956;&amp;#959;&amp;#963;&amp;#960;&amp;#959;&amp;#957;&amp;#948;&amp;#953;&amp;#945;&amp;#954;&amp;#972; &amp;#964;&amp;#961;&amp;#972;&amp;#960;&amp;#959;, &amp;#955;&amp;#949;&amp;#953;&amp;#964;&amp;#959;&amp;#965;&amp;#961;&amp;#947;&amp;#974;&amp;#957;&amp;#964;&amp;#945;&amp;#962; &amp;#956;&amp;#949; &amp;#964;&amp;#961;&amp;#949;&amp;#953;&amp;#962; &amp;#964;&amp;#973;&amp;#960;&amp;#959;&amp;#965;&amp;#962; &amp;#963;&amp;#965;&amp;#956;&amp;#946;&amp;#959;&amp;#965;&amp;#955;&amp;#943;&amp;#969;&amp;#957;: &amp;#948;&amp;#951;&amp;#956;&amp;#959;&amp;#964;&amp;#953;&amp;#954;&amp;#972;, &amp;#960;&amp;#949;&amp;#961;&amp;#953;&amp;#966;&amp;#949;&amp;#961;&amp;#949;&amp;#953;&amp;#945;&amp;#954;&amp;#972; &amp;#954;&amp;#945;&amp;#953; &amp;#949;&amp;#960;&amp;#945;&amp;#961;&amp;#967;&amp;#953;&amp;#945;&amp;#954;&amp;#972; &amp;#954;&amp;#945;&amp;#953; &amp;#956;&amp;#949; &amp;#964;&amp;#951;&amp;#957; &amp;#949;&amp;#955;&amp;#949;&amp;#973;&amp;#952;&amp;#949;&amp;#961;&amp;#951; &amp;#963;&amp;#965;&amp;#957;&amp;#949;&amp;#961;&amp;#947;&amp;#945;&amp;#963;&amp;#943;&amp;#945; &amp;#972;&amp;#955;&amp;#969;&amp;#957; &amp;#947;&amp;#953;&amp;#945; &amp;#964;&amp;#951;&amp;#957; &amp;#945;&amp;#957;&amp;#964;&amp;#953;&amp;#956;&amp;#949;&amp;#964;&amp;#974;&amp;#960;&amp;#953;&amp;#963;&amp;#951; &amp;#950;&amp;#969;&amp;#964;&amp;#953;&amp;#954;&amp;#974;&amp;#957; &amp;#945;&amp;#957;&amp;#945;&amp;#947;&amp;#954;&amp;#974;&amp;#957;, &amp;#947;&amp;#949;&amp;#969;&amp;#961;&amp;#947;&amp;#943;&amp;#945;&amp;#962;, &amp;#949;&amp;#954;&amp;#960;&amp;#945;&amp;#943;&amp;#948;&amp;#949;&amp;#965;&amp;#963;&amp;#951;&amp;#962;, &amp;#967;&amp;#961;&amp;#951;&amp;#956;&amp;#945;&amp;#964;&amp;#959;&amp;#948;&amp;#972;&amp;#964;&amp;#951;&amp;#963;&amp;#951;&amp;#962; &amp;#954;.&amp;#955;&amp;#960;. &amp;#913;&amp;#957; &amp;#954;&amp;#945;&amp;#953; &amp;#964;&amp;#945; &amp;#953;&amp;#945;&amp;#960;&amp;#969;&amp;#957;&amp;#953;&amp;#954;&amp;#940; &amp;#963;&amp;#964;&amp;#961;&amp;#945;&amp;#964;&amp;#949;&amp;#973;&amp;#956;&amp;#945;&amp;#964;&amp;#945; &amp;#942;&amp;#964;&amp;#945;&amp;#957; &amp;#954;&amp;#945;&amp;#955;&amp;#973;&amp;#964;&amp;#949;&amp;#961;&amp;#945; &amp;#959;&amp;#960;&amp;#955;&amp;#953;&amp;#963;&amp;#956;&amp;#941;&amp;#957;&amp;#945;, &amp;#959; Kim &amp;#965;&amp;#960;&amp;#949;&amp;#961;&amp;#945;&amp;#963;&amp;#960;&amp;#943;&amp;#963;&amp;#964;&amp;#951;&amp;#954;&amp;#949; &amp;#949;&amp;#960;&amp;#953;&amp;#964;&amp;#965;&amp;#967;&amp;#974;&amp;#962; &amp;#964;&amp;#951;&amp;#957; &amp;#917;&amp;#955;&amp;#949;&amp;#965;&amp;#952;&amp;#949;&amp;#961;&amp;#953;&amp;#945;&amp;#954;&amp;#942; &amp;#922;&amp;#959;&amp;#956;&amp;#956;&amp;#959;&amp;#973;&amp;#957;&amp;#945; &amp;#964;&amp;#959;&amp;#965; Shinmin, &amp;#956;&amp;#949; &amp;#964;&amp;#951;&amp;#957; &amp;#965;&amp;#960;&amp;#959;&amp;#963;&amp;#964;&amp;#942;&amp;#961;&amp;#953;&amp;#958;&amp;#951; &amp;#954;&amp;#945;&amp;#953; &amp;#940;&amp;#955;&amp;#955;&amp;#969;&amp;#957; &amp;#946;&amp;#959;&amp;#961;&amp;#949;&amp;#953;&amp;#959;&amp;#945;&amp;#957;&amp;#945;&amp;#964;&amp;#959;&amp;#955;&amp;#953;&amp;#954;&amp;#974;&amp;#957; &amp;#959;&amp;#956;&amp;#940;&amp;#948;&amp;#969;&amp;#957; &amp;#913;&amp;#963;&amp;#943;&amp;#945;&amp;#962;, &amp;#972;&amp;#957;&amp;#964;&amp;#945;&amp;#962; &amp;#963;&amp;#949; &amp;#952;&amp;#941;&amp;#963;&amp;#951; &amp;#957;&amp;#945; &amp;#945;&amp;#957;&amp;#964;&amp;#953;&amp;#963;&amp;#964;&amp;#945;&amp;#952;&amp;#949;&amp;#943; &amp;#963;&amp;#964;&amp;#959;&amp;#965;&amp;#962; &amp;#949;&amp;#953;&amp;#963;&amp;#946;&amp;#959;&amp;#955;&amp;#949;&amp;#943;&amp;#962;.</summary>
            <category term="&amp;#913;&amp;#957;&amp;#945;&amp;#961;&amp;#967;&amp;#953;&amp;#954;&amp;#942; &amp;#921;&amp;#963;&amp;#964;&amp;#959;&amp;#961;&amp;#943;&amp;#945;" />
            <category term="&amp;#925;&amp;#959;&amp;#964;&amp;#953;&amp;#959;&amp;#945;&amp;#957;&amp;#945;&amp;#964;&amp;#959;&amp;#955;&amp;#953;&amp;#954;&amp;#942; &amp;#913;&amp;#963;&amp;#943;&amp;#945;" />
            <category term="&amp;#915;&amp;#957;&amp;#974;&amp;#956;&amp;#951; / &amp;#913;&amp;#957;&amp;#940;&amp;#955;&amp;#965;&amp;#963;&amp;#951;" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/kim_jwajin.jpg" title="kim_jwajin.jpg"  length="39562"  type="image/jpeg"/>
                     </entry>
                  <entry xml:lang="pt">
            <title>A subserviência do exército de Caxias e sua estúpida retórica contra a Venezuela</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32136"/>
            <id>http://www.anarkismo.net/article/32136</id>
            <updated>2021-01-07T02:45:04+08:00</updated>
            <author>
               <name>BrunoL</name>
               <email>blimarocha at gmail dot com</email>            </author>
                        <summary type="html" xml:lang="pt">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/jan2021/100_75_1_1_5_0_0_0_0_0_subservincia_e_anti_venezuela_charge_rafael_costa_jan2021.jpg&quot; title=&quot;subservincia_e_anti_venezuela_charge_rafael_costa_jan2021.jpg&quot; alt=&quot;subservincia_e_anti_venezuela_charge_rafael_costa_jan2021.jpg&quot;&gt;Desde o início do governo de Jair Bolsonaro, um dos principais desejos de parcela do ambiente político e militar vem ganhando corpo, a realização de operações militares contra a Venezuela.&lt;BR&gt;
Assim que houve uma virada de mesa, quando o golpe com apelido de impeachment derruba o governo de centro da ex-ministra chefe da Casa Civil de Luiz Inácio, imediatamente os senadores tucanos Aloyisio Nunes Ferreira e José Serra avançaram de bom grado querendo ceder tudo para o Departamento de Estado do Império e petrolíferas amigas dos gringos. Na chamada guerra das redes, com a busca incessante por argumentos espantalhos, o país de Simón Bolívar e Ezequiel Zamora substituiu Cuba no imaginário da parcela brasileira do andar de cima e mais alinhada com o Comando Sul e o estilo “miamero” de estar no mundo. A questão se se segue é “por quê?”.</summary>
            <category term="Imperialismo / Guerra" />
            <category term="Brazil/Guyana/Suriname/FGuiana" />
            <category term="Opinião / Análise" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/subservincia_e_anti_venezuela_charge_rafael_costa_jan2021.jpg" title="subservincia_e_anti_venezuela_charge_rafael_costa_jan2021.jpg"  length="188987"  type="image/jpeg"/>
                     </entry>
                  <entry xml:lang="en">
            <title>Formation of Anarchist Communists Meanjin</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32135"/>
            <id>http://www.anarkismo.net/article/32135</id>
            <updated>2021-01-06T19:10:36+08:00</updated>
            <author>
               <name>Anarchist Communists Meanjin</name>
                           </author>
                        <summary type="html" xml:lang="en">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/jan2021/100_75_1_1_5_0_0_0_0_0_135889436_3979283232095489_4535212363239118646_n.jpg&quot; title=&quot;135889436_3979283232095489_4535212363239118646_n.png&quot; alt=&quot;135889436_3979283232095489_4535212363239118646_n.png&quot;&gt;In Brisbane, Australia&lt;BR&gt;
The struggle for a new world has been a long one and has been contributed to by countless individuals and organisations in that time. While the path often seems long and sometimes hopeless we believe that a new world is not just possible, but necessary for our survival. We hope that with this new organisation we like so many before us can play a part in making this vision become reality.</summary>
            <category term="Anarchist movement" />
            <category term="Indonesia / Philippines / Australia" />
            <category term="Press Release" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/135889436_3979283232095489_4535212363239118646_n.png" title="135889436_3979283232095489_4535212363239118646_n.png"  length="152408"  type="image/png"/>
                     </entry>
                  <entry xml:lang="pt">
            <title>Argentina: É lei pela luta das de baixo!</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32134"/>
            <id>http://www.anarkismo.net/article/32134</id>
            <updated>2021-01-05T23:16:29+08:00</updated>
            <author>
               <name>FAR – OAC – OAT</name>
                           </author>
                        <summary type="html" xml:lang="pt">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/jan2021/100_75_1_1_5_0_0_0_0_0_documento1pagina001768x768.jpg&quot; title=&quot;documento1pagina001768x768.png&quot; alt=&quot;documento1pagina001768x768.png&quot;&gt;Traduzimos nota de 31 de dezembro de 2020, assinada pela Federação Anarquista de Rosário, pela Organização Anarquista de Córdoba e pela Organização Anarquista de Tucumán sobre a aprovação da lei que legaliza o aborto na Argentina.&lt;br /&gt;
&lt;p&gt;&lt;br /&gt;
A onda verde que há anos não para de crescer na Argentina e na América Latina ontem pôde celebrar a aprovação da Lei de Interrupção Voluntária da Gravidez. Trata-se de uma reivindicação muito sentida para todas as mulheres e corpos gestantes de nossa classe, já que somos as mais pobres quem abortamos nas piores condições de clandestinidade, arriscando nossos corpos aos graves problemas de saúde, à prisão e à morte. Esta luta histórica tem luz verde para que a força das de baixo em todo o continente avance nos direitos fundamentais de vida, e não somente para sobreviver como impõe a maquinaria do capitalismo e sua voracidade destrutiva.</summary>
            <category term="Gênero" />
            <category term="Argentina / Uruguai / Paraguai" />
            <category term="Comunicado de imprensa" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/documento1pagina001768x768.png" title="documento1pagina001768x768.png"  length="938357"  type="image/png"/>
                     </entry>
                  <entry xml:lang="es">
            <title>Es Ley por la Lucha de Las de Abajo</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32132"/>
            <id>http://www.anarkismo.net/article/32132</id>
            <updated>2021-01-05T23:06:17+08:00</updated>
            <author>
               <name>FAR – OAC – OAT</name>
                           </author>
                        <summary type="html" xml:lang="es">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/jan2021/100_75_1_1_5_0_0_0_0_0_screen_shot_20210105_at_17.57.jpg&quot; title=&quot;screen_shot_20210105_at_17.57.png&quot; alt=&quot;screen_shot_20210105_at_17.57.png&quot;&gt;La marea verde que hace an&amp;#771;os no para de crecer en Argentina y en Ame&amp;#769;rica Latina ayer pudo celebrar la aprobacio&amp;#769;n de la Ley de Interrupcio&amp;#769;n Voluntaria del Embarazo. Se trata de una reivindicacio&amp;#769;n muy sentida para todas las mujeres y cuerpos gestantes de nuestra clase, ya que somos las ma&amp;#769;s pobres quienes abortamos en las peores condiciones de clandestinidad, arriesgando nuestros cuerpos a los graves problemas de salud, a la ca&amp;#769;rcel y a la muerte. Esta lucha histo&amp;#769;rica tiene luz verde para que la fuerza de las de abajo en todo el continente avance en los derechos fundamentales para vivir, y no solo para sobrevivir como lo impone la maquinaria del capitalismo y su voracidad destructiva.&lt;/p&gt;&lt;br /&gt;
E&amp;#769;ste 30 de diciembre a la madrugada finalmente el Senado argentino tuvo que dar la aprobacio&amp;#769;n definitiva a la ley de la Interrupcio&amp;#769;n Voluntaria del Embarazo luego de an&amp;#771;os de presio&amp;#769;n social ejercida por el movimiento feminista, partidos poli&amp;#769;ticos, sindicatos, organizaciones sociales y estudiantiles; Asi&amp;#769; como por el conjunto de mujeres y cuerpos gestantes, en las calles, en los histo&amp;#769;ricos Encuentros Nacionales de Mujeres, hoy Plurinacionales de mujeres, lesbianas, trans, travestis y no binaries, como en cada espacio de trabajo, en cada lugar de estudio, en cada territorio, dando el debate y la pelea por la autonomi&amp;#769;a de nuestros cuerpos y nuestro derecho a decidir.</summary>
            <category term="Género" />
            <category term="Argentina/Uruguay/Paraguay" />
            <category term="Portada" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/screen_shot_20210105_at_17.57.png" title="screen_shot_20210105_at_17.57.png"  length="1172047"  type="image/png"/>
                     </entry>
                  <entry xml:lang="en">
            <title>War crimes</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32131"/>
            <id>http://www.anarkismo.net/article/32131</id>
            <updated>2021-01-04T16:55:36+08:00</updated>
            <author>
               <name>Melbourne Anarchist Communist Group</name>
               <email>macg1984 at yahoo dot com dot au</email>            </author>
                        <summary type="html" xml:lang="en">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/jan2021/100_75_1_1_5_0_0_0_0_0_2700.jpg&quot; title=&quot;Australian troops in Afghanistan. Credit: LS Paul Berry via The Guardian&quot; alt=&quot;Australian troops in Afghanistan. Credit: LS Paul Berry via The Guardian&quot;&gt;In these circumstances, the military effort in Afghanistan quickly became an occupation. All Afghan civilians were the enemy, unless they were known tools of the occupiers. And so the fighting age males were deemed fair game. Imperialist war cannot be waged justly, so the political decisions of John Howard, Kevin Rudd, Julia Gillard and other Prime Ministers made the crimes of the soldiers on the ground inevitable. The soldiers named in the secret version of the report deserve to be in the dock, but so do their political masters.</summary>
            <category term="Imperialism / War" />
            <category term="Indonesia / Philippines / Australia" />
            <category term="Opinion / Analysis" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/2700.jpg" title="Australian troops in Afghanistan. Credit: LS Paul Berry via The Guardian"  length="182207"  type="image/jpeg"/>
                     </entry>
                  <entry xml:lang="en">
            <title>After Trump</title>
            <link  rel="alternate" type="text/html" href="http://www.anarkismo.net/article/32130"/>
            <id>http://www.anarkismo.net/article/32130</id>
            <updated>2021-01-01T17:24:48+08:00</updated>
            <author>
               <name>Melbourne Anarchist Communist Group</name>
               <email>macg1984 at yahoo dot com dot au</email>            </author>
                        <summary type="html" xml:lang="en">&lt;img  align=&quot;left&quot; src=&quot;http://www.anarkismo.net/cache/imagecache/local/attachments/jan2021/100_75_1_1_5_0_0_0_0_0_nnn.jpg&quot; title=&quot;Justice for George Floyd! Washington DC 2020 Credit: Olivier Douliery/AFP via Getty Images&quot; alt=&quot;Justice for George Floyd! Washington DC 2020 Credit: Olivier Douliery/AFP via Getty Images&quot;&gt;The workplace is the source of the capitalists’ power, so the struggle in that location is decisive. It is the vehicle for fighting the economic inequality that is driving down living standards for US workers for the first time since the Great Depression and fuelling the growth of Fascism. It is, though, much more than that. The struggle in the workplace can unite the multi-racial, multicultural and gender diverse working class in the fight against all forms of social oppression and build the solidarity needed to make the revolution to overthrow capitalism as a whole.</summary>
            <category term="Community struggles" />
            <category term="International" />
            <category term="Opinion / Analysis" />
            <link rel="enclosure" href="http://www.anarkismo.net/attachments/jan2021/nnn.jpg" title="Justice for George Floyd! Washington DC 2020 Credit: Olivier Douliery/AFP via Getty Images"  length="144825"  type="image/jpeg"/>
                     </entry>
               </feed>